export const data = [
  {
    id: "0",
    img: "../../img/cart1.png",
    title: "Twitch потоки",
    desc: "Смотрите новые трансляции каждый день от наших лучших игроков и создателей контента.",
  },
  {
    id: "1",
    img: "../../img/cart2.png",
    title: "Новости киберспорта",
    desc: "Получайте последние новости, обновления и события из мира киберспорта.",
  },
  {
    id: "2",
    img: "../../img/cart3.png",
    title: "Игровые турниры",
    desc: "Узнайте больше о международных и местных игровых турнирах.",
  },
];
